<?php
    return [
        "title" => "शेर और चूहा",
        "text" => "जब एक शेर जंगल में आराम कर रहा था, तो एक चूहा मनोरंजन के लिए उसके शरीर पर ऊपर-नीचे दौड़ने लगा। शेर की नींद टूट गई और वह गुस्से से जाग उठा। शेर चूहे को खाने ही वाला था कि चूहे ने उससे जाने देने की विनती की। 'मैं आपको विश्वास दिलाता हूं, अगर आप मुझे बचाएंगे तो मैं भविष्य में आपकी बहुत मदद करूंगा।' शेर चूहे के आत्मविश्वास पर हँसा और उसे आज़ाद कर दिया। एक दिन शिकारियों का एक समूह जंगल में पहुंचा और शेर को पकड़ लिया। उन्होंने उसे एक पेड़ से बांध दिया। बाहर निकलने के लिए संघर्ष करते हुए शेर दहाड़ने लगा। जल्द ही, चूहा वहां से गुजरा और उसने शेर को परेशानी में देखा। वह शेर को छुड़ाने के लिए रस्सियों को काटने लगा और दोनों तेजी से जंगल में चले गए।",
        "moral" => "हमेशा एक दूसरे के प्रति दयालु रहें। "
    ]

?>