<?php
    return [
        "title" => "સિંહ અને ઉંદર",
        "text" => "જ્યારે સિંહ જંગલમાં આરામ કરી રહ્યો હતો, ત્યારે એક ઉંદર મનોરંજન માટે તેના શરીર ઉપર અને નીચે દોડવા લાગ્યો. સિંહની ઊંઘમાં વિક્ષેપ પડ્યો, અને તે ગુસ્સે થઈને જાગી ગયો. સિંહ ઉંદરને ખાવા જતો હતો ત્યારે ઉંદરે તેને જવા દેવાની વિનંતી કરી. 'હું તમને ખાતરી આપું છું, જો તમે મને બચાવશો, તો હું તમને ભવિષ્યમાં ખૂબ મદદ કરીશ.' સિંહ ઉંદરના આત્મવિશ્વાસ પર હસ્યો અને તેને મુક્ત કર્યો. શિકારીઓનું એક જૂથ એક દિવસ જંગલમાં આવ્યું અને સિંહને પકડી લીધો. તેઓએ તેને ઝાડ સાથે બાંધી દીધો હતો. સિંહ બહાર નીકળવા માટે જહેમત ઉઠાવવા લાગ્યો હતો. ટૂંક સમયમાં, ઉંદર ત્યાંથી પસાર થયો અને સિંહને તકલીફમાં જોયો. સિંહને છોડાવવા માટે તેણે દોરડાં પર ડંખ માર્યો, અને બંને ઝડપથી જંગલમાં ગયા.",
        "moral" => "હંમેશા એકબીજા પ્રત્યે માયાળુ બનો. "
    ]

?>